Repository: BBC6BAE9/emby-xcstrings
Catalog: Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: Move Down In Order
ja: 下に移動
zh_hans: 顺序下移

source: All Playlists
ja: すべてのプレイリスト
zh_hans: 所有播放列表

# %@ Active Recordings
source: %1$@ Active Recordings
ja: %1$@ アクティブな録画
zh_hans: 共 %1$@ 个活动录制

source: Sign In Error
ja: サインインエラー
zh_hans: 登录错误

source: Number
ja: ナンバー
zh_hans: 编号

source: Networks
ja: ネットワーク
zh_hans: 网络

source: Transferring
ja: 転送‎中
zh_hans: 正在传输

source: 1 Item
ja: 1 個の項目
zh_hans: 1 项

source: Invalid username or password. Please try again.
ja: ユーザー名かパスワードが違います。再度お試しください。
zh_hans: 无效用户名或密码。请重试。

source: Suggestions
ja: 提案
zh_hans: 推荐

source: Auto
ja: 自動
zh_hans: 自动

source: Logs
ja: ログ
zh_hans: 日志

source: Screen Locked
ja: スクリーンロック
zh_hans: 屏幕锁定

source: Recording Scheduled
ja: 録画がスケジュールされました。
zh_hans: 已预约录制

# %@ Logs
source: %1$@ Logs
ja: %1$@ ログ
zh_hans: 共 %1$@ 个日志

source: Director
ja: 監督
zh_hans: 导演

source: Program
ja: 番組
zh_hans: 节目

source: Next Item
ja: 次のアイテム
zh_hans: 下一项

source: Downloaded
ja: ダウンロード済み
zh_hans: 已下载

source: Profile
ja: プロファイル
zh_hans: 用户配置

source: Plugins
ja: プラグイン
zh_hans: 插件

source: All channels
ja: 全てのチャンネル
zh_hans: 所有频道

source: Community Rating
ja: コミュニティ評価
zh_hans: 公众评分

source: Search for a New Image
ja: 新しい画像を検索
zh_hans: 搜索新图像

source: Play
ja: 再生
zh_hans: 播放

source: Season
ja: シーズン
zh_hans: 播出季

source: All Collections
ja: すべてのコレクション
zh_hans: 所有系列

source: Help
ja: ヘルプ
zh_hans: 帮助

# %@ installation completed.
source: %1$@ installation completed.
ja: %1$@ の‎インストールが完了しました。‎
zh_hans: %1$@ 安装已完成。

source: Theme
ja: ‎テーマ
zh_hans: 主题

source: 1 Active Recording
ja: 1 アクティブな録画
zh_hans: 共 1 个活动录制

# %@ episodes
source: %1$@ episodes
ja: %1$@ 個のエピソード
zh_hans: 共 %1$@ 集

source: Edit Images
ja: ‎画像の編集‎
zh_hans: 修改图像

source: There are no operations available for the selected items.
ja: ‎選択した項目に対してできる操作はありません。‎
zh_hans: 所选项目没有可用的操作。

# %@ Items
source: %1$@ Items
ja: %1$@ 個の項目
zh_hans: 共 %1$@ 项

source: Authors
ja: 著者
zh_hans: 作者

source: Channel
ja: チャンネル
zh_hans: 频道

source: Group items into tags
ja: アイテムをタグにグループ化する
zh_hans: 将项目分组到标签中

source: Attempting to wake server. Please wait...
ja: サーバをスリープ解除しています。お待ちください...
zh_hans: 尝试唤醒服务器中，请稍候...

source: Share
ja: 共有
zh_hans: 共享

source: Timestamp
ja: タイムスタンプ
zh_hans: 时间戳

source: Remove item?
ja: アイテムを削除しますか?
zh_hans: 要移除项目吗 ？

source: Manual Login
ja: 手動ログイン
zh_hans: 手动登录

# %@ - Present
source: %1$@ - Present
ja: %1$@ - あります
zh_hans: %1$@ - 现在

source: Album
ja: アルバム
zh_hans: 专辑

source: Disable
ja: 無効
zh_hans: 禁用

source: Title
ja: タイトル
zh_hans: 标题

source: Movies & Shows
ja: 映画と番組
zh_hans: 影片和节目

source: Path
ja: パス
zh_hans: 路径

source: Delete Items
ja: 項目を削除
zh_hans: 删除项目

source: Video Type
ja: ビデオの種類
zh_hans: 视频类型

source: Current password
ja: 現在のパスワード
zh_hans: 当前密码

source: Favorite
ja: お気に入り
zh_hans: 收藏

source: Channel tags
ja: チャンネルタグ
zh_hans: 频道标签

source: 1 User
ja: 1 ユーザー
zh_hans: 共 1 个用户

source: Add to Playlist
ja: プレイリストに追加
zh_hans: 添加到 “播放列表”

source: Extra Data
ja: 拡張データ
zh_hans: 额外数据

source: Create Recording
ja: 録画を作成する
zh_hans: 创建录制

source: Confirm Deletion
ja: 削除を確認
zh_hans: 确认删除

source: Restart
ja: 再起動
zh_hans: 重启

source: Emby is designed to help you manage your personal media library, such as home videos and photos. Please see our %1$@terms of use%2$@. The use of any Emby software constitutes acceptance of these terms.
ja: ‎Emby はホームビデオや写真などの個人用メディアライブラリを管理できるように設計されています。%1$@‎‎の利用規約‎‎%2$@‎‎をご覧ください。Emby ソフトウェアの使用はこの条項を受諾したものとします。
zh_hans: Emby 旨在帮助您管理您的个人媒体库，如家庭视频和照片。请参阅我们的%1$@使用条款%2$@。使用 Emby 的任何软件视为接受了这些条款。

source: minutes before
ja: 分前
zh_hans: 分钟前

source: Favorite Videos
ja: お気に入りのビデオ
zh_hans: 收藏视频

source: Continuing
ja: 継続中
zh_hans: 继续

source: Add to Collection
ja: コクレションに追加
zh_hans: 添加到 “合集”

source: IMDb Rating
ja: IMDbレイティング
zh_hans: IMDb 评分

source: Library
ja: ライブラリ
zh_hans: 媒体库

source: Profile PIN
ja: プロファイルPIN
zh_hans: 个人配置 PIN 码

source: Movie
ja: 映画
zh_hans: 影片

source: Login Settings
ja: ログイン設定
zh_hans: 登录设置

source: Save Pin
ja: PINを保存する
zh_hans: 保存 PIN 码

source: Search for an Image
ja: 画像を検索
zh_hans: 搜索图像

source: News
ja: ニュース
zh_hans: 新闻

source: Dolby Profile
ja: Dolbyプロファイル
zh_hans: 杜比配置

source: Plays
ja: 再生
zh_hans: 播放次数

source: Audio codec
ja: オーディオコーデック:
zh_hans: 音频编解码器

source: New episodes only
ja: 新しいエピソードのみ
zh_hans: 仅新集

source: Enable Cinema Intros
ja: シネマイントロ(劇場予告)を有効にする
zh_hans: 启用 Cinema Intros

source: Subtitle Settings
ja: 字幕設定
zh_hans: 字幕设置

source: Do not record
ja: 録画しない
zh_hans: 不要录制

source: Keep on device
ja: ‎デバイスに保持
zh_hans: 在设备上保留

source: Silver
ja: シルバー
zh_hans: 银色

source: Series Cancelled
ja: シリーズをキャンセルしました。
zh_hans: 剧集已取消

source: Version
ja: ‎バージョン
zh_hans: 版本

source: Remove from Playlist
ja: プレイリストから削除
zh_hans: 移出 “播放列表”

source: Delete Last Played Episode
ja: 最新のエピソードを削除
zh_hans: 删除上次播放的集

source: Days
ja: 日
zh_hans: 天

source: Preferred subtitle language
ja: 優先する字幕言語
zh_hans: 首选字幕语言

source: Mark Played
ja: 再生済みをマーク
zh_hans: 标记为已播放

source: Unlock with Purchase
ja: ‎購入でロックを解除
zh_hans: 购买解锁

source: Fill
ja: 埋める
zh_hans: 填充

source: Audio books
ja: オーディオブック
zh_hans: 有声读物

source: New content added to this folder will be automatically converted.
ja: このフォルダに追加された新しいコンテンツは自動的に変換されます。
zh_hans: 添加到此文件夹的新内容将会被被自动转换。

source: Remember login
ja: ログインを記憶する:
zh_hans: 记住登录

source: Exit
ja: 終了
zh_hans: 退出

# Special - %@
source: Special - %1$@
ja: スペシャル - %1$@
zh_hans: 特别篇 - %1$@

source: Remove from Library
ja: ライブラリから削除
zh_hans: 从媒体库中移除

source: Anytime
ja: いつでも
zh_hans: 任意时间

source: Enter your PIN to continue.
ja: あなたのPINを入力して次へ
zh_hans: 输入您的 PIN 码可继续。

source: Connect to server manually
ja: 手動でサーバに接続
zh_hans: 手动连接到服务器

source: Navigation
ja: ナビゲーション
zh_hans: 导航

source: Banner
ja: バナー
zh_hans: 横幅图

source: App Name
ja: App 名
zh_hans: 应用名称

source: Enable theme videos
ja: テーマビデオを有効にする
zh_hans: 启用主题视频

source: Auto (based on device setting)
ja: ‎自動 (デバイス設定に基づく)‎
zh_hans: 自动（基于设备设置）

source: Added to Playlist
ja: プレイリストに追加された
zh_hans: 已添加到 “播放列表”

source: Private
ja: プライベート
zh_hans: 私有

source: Please Sign In
ja: サインインしてください
zh_hans: 请登录

source: User
ja: ユーザ
zh_hans: 用户

source: Recording
ja: 録画中
zh_hans: 正在录制

source: Images
ja: 画像
zh_hans: 图像

source: Delete Series
ja: シリーズを削除
zh_hans: 删除剧集

source: Remote streaming quality
ja: インターネットの品質:
zh_hans: 远程流媒体质量

source: Up Next
ja: 次に再生
zh_hans: 下个播放

source: Cancel Series
ja: シリーズをキャンセル
zh_hans: 取消剧集

source: Go to Artist
ja: アーティストへ移動
zh_hans: 转到艺术家

source: Remove from Continue Listening
ja: 続きから再生から削除
zh_hans: 移出 “继续聆听”

source: Error sending notification
ja: 通知送信エラー
zh_hans: 发送通知时出错

# Died: %@
source: Died: %1$@
ja: 死亡: %1$@
zh_hans: 去世：%1$@

source: Added to Play Queue
ja: ‎再生キューに追加‎された
zh_hans: 已添加到 “播放队列”

source: If enabled, theme videos will be played in the background while browsing the library.
ja: 有効にするとライブラリをブラウズ中にテーマビデオが表示されます。
zh_hans: 如果启用，主题视频将在您浏览媒体库时在后台播放。

# %@ installation failed.
source: %1$@ installation failed.
ja: %1$@ の‎インストールに失敗しました。‎
zh_hans: %1$@ 安装失败。

source: Track
ja: トラック
zh_hans: 首

source: Skip back length
ja: 戻りスキップの長さ:
zh_hans: 后跳长度

source: Username
ja: ユーザ名:
zh_hans: 用户名

source: Go to Album
ja: アルバムへ移動
zh_hans: 转到专辑

source: Save
ja: 保存
zh_hans: 保存

source: Group by series
ja: シリーズ別にグループ化
zh_hans: 按剧集分组

source: Recording Cancelled
ja: 録画をキャンセルしました。
zh_hans: 已取消录制

source: Birth year
ja: 誕生年
zh_hans: 出生年份

source: Libraries
ja: ライブラリ
zh_hans: 媒体库

source: Remove this title from Continue Watching?
ja: 続きから再生からこのタイトルを削除
zh_hans: 从 “继续观看” 中移除此项 ？

source: Delete Image
ja: 画像を削除
zh_hans: 删除图像

source: Cancelled
ja: キャンセル
zh_hans: 已取消

# Unlock %@
source: Unlock %1$@
ja: %1$@ のロック解除
zh_hans: 解锁 %1$@

source: Visibility
ja: 視認性
zh_hans: 可见性

source: About
ja: Emby について
zh_hans: 其它信息

source: Favorite Artists
ja: お気に入りのアーティスト
zh_hans: 收藏艺术家

source: Wake Server
ja: サーバのスリープを解除
zh_hans: 唤醒服务器

source: Open
ja: 開く
zh_hans: 打开

source: There are no items selected that support this operation.
ja: ‎この操作をサポートする項目が選択されていません。‎
zh_hans: 没有选中支持此操作的项目。

source: Delete User
ja: ユーザを削除
zh_hans: 删除用户

source: Books
ja: 書籍
zh_hans: 书籍

source: Box (Rear)
ja: ボックス (背面)
zh_hans: 包装盒（背面）

# Disc %@
source: Disc %1$@
ja: ディスク %1$@
zh_hans: 光盘 %1$@

source: Requiring forced subtitles will limit results to subtitles that are tagged as having a foreign language.
ja: 強制字幕を要求すると、結果は外国語を持っているとタグ付けされた字幕に制限されます。
zh_hans: 要求强制字幕会将结果限制在标记为具有外语的字幕上。

source: Air Date
ja: 放送日時
zh_hans: 播出日期

source: We're unable to connect to the selected server right now. Please ensure it is running and try again.
ja: 現在、選択したサーバに接続できません。 実行中であることを確認して、もう一度試してください。
zh_hans: 我们目前无法连接到所选的服务器。请确保它正在运行后重试。

source: Restarting Emby Server
ja: ‎Emby サーバの再起動‎
zh_hans: 正在重启 Emby Server

source: Display Settings
ja: 表示設定
zh_hans: 显示设置

# Around %@
source: Around %1$@
ja: %1$@ 周辺
zh_hans: %1$@ 左右

source: Converting
ja: 変換中
zh_hans: 正在转换

source: Remove this item from the history?
ja: 履歴からこのアイテムを削除しますか?
zh_hans: 要从历史记录中移除此项目吗 ？

source: Notification sent
ja: 通知が送信されました
zh_hans: 通知已发送

source: Image type
ja: 画像の種類:
zh_hans: 图像类型

source: Studios
ja: スタジオ
zh_hans: 工作室

source: Series
ja: シリーズ
zh_hans: 剧集

# Directed by %@
source: Directed by %1$@
ja: 監督 %1$@
zh_hans: 同一执导：%1$@

source: Menu
ja: メニュー
zh_hans: 菜单

source: Done
ja: 完了
zh_hans: 完成

source: Notifications
ja: 通知
zh_hans: 通知

source: Customize Home Screen
ja: ホームスクリーンのカスタマイズ
zh_hans: 自定义主屏幕

source: Additional Parts
ja: 追加パーツ
zh_hans: 附加部分

# Continue in %@ seconds.
source: Continue in %1$@ seconds.
ja: %1$@ 秒で続行します。
zh_hans: 在 %1$@ 秒后继续。

source: Audio Settings
ja: 音声設定
zh_hans: 音频设置

source: Air days
ja: 放送日
zh_hans: 播出日期

source: Increase Subtitle Offset
ja: 字幕オフセットを増やす
zh_hans: 增加字幕偏移

source: Close
ja: 閉じる
zh_hans: 关闭

source: Preview
ja: プレビュー
zh_hans: 预览

source: The following file has been created on your server and contains instructions on how to proceed:
ja: 続きの手順はサーバー上に作成された次のファイルに記載されています:
zh_hans: 以下文件已在您的服务器上创建，并包含有关如何继续的说明：

source: Remote Access
ja: リモート制御
zh_hans: 远程访问

source: Weekly
ja: 毎週
zh_hans: 每周

source: Connection Help
ja: 接続のヘルプ
zh_hans: 连接帮助

source: Preferred audio language
ja: ‎優先する音声の言語:
zh_hans: 首选音频语言

source: Conversions
ja: コンバージョン
zh_hans: 转换

source: Get Emby Premiere
ja: Emby Premiere を購入する
zh_hans: 获取 Emby Premiere

source: Codec
ja: コーデック
zh_hans: 编解码器

# %@ Libraries
source: %1$@ Libraries
ja: %1$@ ライブラリ
zh_hans: 共 %1$@ 个媒体库

source: Audio language
ja: 音声の言語:
zh_hans: 音频语言

source: Role
ja: 役割
zh_hans: 角色

source: Specials
ja: スペシャル
zh_hans: 特别篇

source: Already Paid?
ja: 既に支払済みですか?
zh_hans: 已付款？

source: Access
ja: アクセス
zh_hans: 访问

source: Submit
ja: 送信
zh_hans: 提交

source: Never
ja: ない
zh_hans: 从不

# Because you like %@
source: Because you like %1$@
ja: あなたの好みから %1$@
zh_hans: 类似收藏：%1$@

source: Headphones or external speakers connected
ja: ‎ヘッドフォンまたは外部スピーカーが接続されてました
zh_hans: 耳机或外接扬声器已连接

source: Next Episode
ja: 次のエピソード
zh_hans: 下一集

source: Original aspect ratio
ja: オリジナルのアスペクト比
zh_hans: 原始长宽比

source: Series settings
ja: シリーズの設定
zh_hans: 剧集设置

source: Forgot PIN?
ja: PINを忘れましたか？
zh_hans: 忘记 PIN 码 ？

source: Tag
ja: タグ
zh_hans: 标签

source: No subtitles
ja: 字幕無し
zh_hans: 没有字幕

source: Album artists
ja: アルバムアーティスト
zh_hans: 专辑艺术家

source: This is the email address that you used to setup your Emby Connect account.
ja: Emby オンラインアカウントのユーザ名または電子メールアドレスです。
zh_hans: 这是您用于设置 Emby Connect 账号的电子邮件地址。

source: Airs after season
ja: 次シーズンの放送
zh_hans: 在以下季后播出

source: How did you pay?
ja: どのように支払いましたか？
zh_hans: 您想如何付款？

source: Gray
ja: グレイ
zh_hans: 灰色

# All media is hosted and managed by the owner of %@.
source: All media is hosted and managed by the owner of %1$@.
ja: 全てのメディアは所有者 %1$@ によってホストされ管理されています。
zh_hans: 所有媒体均由 %1$@ 的所有者托管和管理。

source: Series Options
ja: シリーズオプション
zh_hans: 剧集选项

source: Filters
ja: フィルター
zh_hans: 筛选

source: Remember me
ja: ログインを記憶する
zh_hans: 记住我

# %@ Tracks
source: %1$@ Tracks
ja: %1$@ トラック
zh_hans: 共 %1$@ 首

source: Albums
ja: アルバム
zh_hans: 专辑

source: Requiring a hash match will filter subtitles to include only those that have been tested with your exact video file. Unchecking this will increase the number of matched subtitles, but will also increase the chances of mistimed or incorrect subtitle text.
ja: ハッシュの一致を要求すると、字幕がフィルタリングされ、正確なビデオファイルでテストされた字幕のみが含まれます。 これをオフにすると、一致する字幕の数が増えますが、字幕テキストのタイミングが間違ったり間違ったりする可能性も高くなります。
zh_hans: 要求进行哈希匹配来筛选出已用您实际视频文件测试过的字幕。取消选择此项会增加匹配字幕的数量，但也会增加误判或不正确的字幕文本。

source: Date Modified
ja: 更新日
zh_hans: 修改日期

source: Latest Audio Books
ja: 最新のオーディオブック
zh_hans: 最新有声读物

source: Interlaced
ja: インターレース
zh_hans: 交错

source: Rotation
ja: 回転する
zh_hans: 旋转

source: Latest
ja: 最新
zh_hans: 最新

source: The email address is already in use. Please enter a new email address and try again, or use the forgot password feature.
ja: メールアドレスは既に使用されています。 新しいメールアドレスを入力して再試行するか、パスワードを忘れた場合の機能を使用してください。
zh_hans: 邮箱地址已被使用。请输入一个新地址并重试，或使用 “忘记密码” 功能。

source: Sports
ja: スポーツ
zh_hans: 体育

source: Shows
ja: 番組
zh_hans: 节目

source: Favorite Episodes
ja: お気に入りのエピソード
zh_hans: 收藏集

source: Airs before episode
ja: 前エピソードの放送
zh_hans: 在以下集前播出

source: Restart Emby Server
ja: Emby サーバを再起動
zh_hans: 重启 Emby Server

source: Theme Settings
ja: テーマ設定
zh_hans: 主题设置

source: Recently Played
ja: 最近の再生
zh_hans: 近期播放

source: Convert to
ja: 変換先:
zh_hans: 转换为

source: Cyan
ja: シアン
zh_hans: 青色

source: Password (confirm)
ja: パスワード (確認):
zh_hans: 确认密码

source: The username is already in use. Please choose a new name and try again.
ja: そのユーザ名は既に使われています。 新しい名前を選択して、もう一度お試しください。
zh_hans: 用户名已被使用。请选择一个新用户名并重试。

source: Music download quality
ja: 音楽ダウンロードの品質
zh_hans: 音乐下载质量

# Emby Server - %@ is restarting.
source: Emby Server - %1$@ is restarting.
ja: Emby Server - %1$@ を再起動しています。‎
zh_hans: Emby Server - %1$@ 正在重启。

source: Backdrops
ja: 背景
zh_hans: 壁纸

source: Removing from device
ja: ‎デバイスからの削除
zh_hans: 正从设备中移除

source: Only subtitles marked as forced will be loaded.
ja: 強制としてマークされた字幕のみが読み込まれます。
zh_hans: 仅加载标签为 “强制” 的字幕。

source: Countries
ja: 国
zh_hans: 国家

source: Movies
ja: 映画
zh_hans: 影片

source: Pink
ja: ピンク
zh_hans: 粉色

source: List
ja: リスト
zh_hans: 列表

source: Access is currently restricted. Please try again later.
ja: アクセスは現在制限されています。 後でもう一度やり直してください。
zh_hans: 访问目前受限。请稍后再试。

source: Language
ja: 言語
zh_hans: 语言

source: Public
ja: パブリック
zh_hans: 公开

source: Restore Purchase
ja: 購入を復元
zh_hans: 恢复购买

source: Ended
ja: 終了
zh_hans: 已结束

source: Item saved.
ja: ‎アイテムが保存されました。‎
zh_hans: 项目已保存。

source: Translating Emby is an ongoing project.
ja: Emby の翻訳は進行中のプロジェクトです。
zh_hans: Emby 的翻译工作是一个持续进行的项目。

source: Website
ja: Webサイト
zh_hans: 网站

source: Parental Rating
ja: ペアレンタル評価
zh_hans: 家长分级

source: Example: 192.168.1.100 or https://myserver.com
ja: 192.168.1.100 または https://myserver.com
zh_hans: 例如：192.168.1.100 或 https://myserver.com

source: Add to Favorites
ja: お気に入りに追加
zh_hans: 添加到 “收藏“

# Installing %@
source: Installing %1$@
ja: %1$@ のインストール‎中
zh_hans: 正在安装 %1$@

source: Lock
ja: ロック
zh_hans: 锁定

source: Favorite Music Videos
ja: お気に入りのミュージックビデオ
zh_hans: 收藏音乐视频

source: Linked to Emby Connect
ja: Emby Connect にリンク
zh_hans: 链接到 Emby Connect

source: View
ja: 表示:
zh_hans: 视图

source: Users
ja: ユーザ
zh_hans: 用户

source: Edit
ja: 編集
zh_hans: 编辑

source: Guest star
ja: ゲストスター
zh_hans: 特邀明星

source: Death date
ja: 死亡日
zh_hans: 去世日期

source: Discover Emby Premiere
ja: Emby Premiere について
zh_hans: 探索 Emby Premiere

source: Thumb
ja: サムネイル
zh_hans: 缩略图

source: Links
ja: リンク
zh_hans: 数据库链接

source: Video Quality
ja: ビデオ品質
zh_hans: 视频质量

# as %@
source: as %1$@
ja: %1$@ として
zh_hans: 扮演 %1$@

source: Any
ja: 任意
zh_hans: 任意

source: Artists
ja: アーティスト
zh_hans: 艺术家

source: Invitations
ja: 招待
zh_hans: 邀请

source: Frequency
ja: 頻度
zh_hans: 频率

source: Place of birth
ja: 出生地
zh_hans: 出生地

source: Add to Play Queue
ja: ‎再生キューに追加‎
zh_hans: 添加到 “播放队列”

source: Producer
ja: プロデューサー‎
zh_hans: 制片

source: Release Date
ja: 発売日
zh_hans: 发行日期

source: More Like This on Live TV
ja: この LiveTV の類似
zh_hans: 电视直播更多类似

source: Require a hash match
ja: ハッシュの一致が必要
zh_hans: 要求哈希匹配

source: Delete
ja: 削除
zh_hans: 删除

source: Convert unplayed videos only
ja: 未再生のビデオのみ変換する
zh_hans: 仅转换未播放视频

source: Read More
ja: 続きを読む
zh_hans: 展开

source: Color Primaries
ja: 原色
zh_hans: 基色

source: Yellow
ja: イエロー
zh_hans: 黄色

source: Last Episode Date Added
ja: ‎最終エピソードの日付が追加されました‎
zh_hans: 最后一集添加日期

source: Channel and Time
ja: チャンネルと時間
zh_hans: 频道与时间

source: Composers
ja: 作曲家
zh_hans: 作曲家

source: Scanning library files...
ja: ライブラリのスキャン中...
zh_hans: 正在扫描媒体库文件…

source: Devices
ja: デバイス
zh_hans: 设备

source: Learn how you can contribute.
ja: 貢献する方法を確認する。
zh_hans: 了解如何贡献自己的力量。

source: Play On
ja: 再生
zh_hans: 播放到

source: Airs during season
ja: 前シーズンの放送
zh_hans: 在以下季中播出

source: Background video playback
ja: ビデオをバックグラウンド再生:
zh_hans: 后台视频播放

source: If you have an active Emby Premiere subscription, ensure you've setup Emby Premiere in your Emby Server Dashboard, which you can access by clicking Emby Premiere within the main menu.
ja: 有効な Emby Premiere サブスクリプションをお持ちの場合は、Emby サーバダッシュボードで Emby Premiere をセットアップしてください。メインメニューの Emby Premiere をクリックしてアクセスできます。
zh_hans: 如果您已经拥有一个有效的 Emby Premiere 订阅，请确保您已在 Emby 服务器控制台中配置，您可以通过点击主菜单中 “Emby Premiere” 选项访问。

source: Refresh
ja: 更新
zh_hans: 刷新

source: Type
ja: 種類
zh_hans: 类型

source: Like
ja: 好き
zh_hans: 喜欢

source: Writer
ja: 脚本
zh_hans: 编剧

source: Recurring
ja: 反復
zh_hans: 重复

source: Bitrate (Mbps)
ja: ビットレート (Mbps)
zh_hans: 比特率 (Mbps)

source: Latest Movies
ja: 最新の映画
zh_hans: 最新影片

source: Favorite Games
ja: お気に入りのゲーム
zh_hans: 收藏游戏

source: 3D format
ja: 3Dフォーマット
zh_hans: 3D 格式

source: Please wait while Emby Server shuts down and restarts. This may take a minute or two.
ja: Emby サーバがシャットダウンして再起動するまでお待ちください。 これには1〜2分かかる場合があります。
zh_hans: Emby Server 正在关闭并重启，请稍候。可能需要大约 1 - 2 分钟的时间。

source: Daily
ja: 毎日
zh_hans: 每天

source: Delete Notification
ja: 通知を削除
zh_hans: 删除通知

source: Shared
ja: 共有
zh_hans: 已分享

source: Clear
ja: クリア
zh_hans: 清除

source: Remove download?
ja: ダウンロードを削除しますか?
zh_hans: 要移除下载吗 ？

source: End date
ja: 終了日
zh_hans: 结束日期

source: Automatically sign out
ja: ‎自動的にサインアウトする:‎
zh_hans: 自动注销

source: Downloading...
ja: ダウンロード中...
zh_hans: 正在下载…

source: Split Versions Apart
ja: バージョンの分割
zh_hans: 拆分版本

source: Manage Emby Server
ja: Emby サーバの管理
zh_hans: 管理 Emby Server

source: Last Episode Date Released
ja: ‎最終エピソードの日付が公開されました‎
zh_hans: 最后一集发行日期

source: Download
ja: ダウンロード
zh_hans: 下载

source: Disc
ja: ディスク
zh_hans: 光盘封面

source: Search for Lyrics
ja: 歌詞を検索
zh_hans: 搜索歌词

source: Country
ja: 国
zh_hans: 国家或地区

source: Latest Downloaded Videos
ja: 最新のダウンロードされたビデオ
zh_hans: 最新下载视频

source: Pin Sidebar
ja: サイドバーを固定
zh_hans: 固定侧边栏

source: Display
ja: 表示
zh_hans: 显示

source: Add Notification
ja: 通知を追加
zh_hans: 添加通知

source: Artist
ja: アーティスト
zh_hans: 艺术家

# %@ Downloads
source: %1$@ Downloads
ja: %1$@ ダウンロード
zh_hans: %1$@ 个下载

source: Mobile / Tablet
ja: モバイル / タブレット
zh_hans: 手机 / 平板电脑

source: External storage
ja: 外部ストレージ
zh_hans: 外置存储

source: TV shows
ja: テレビ番組
zh_hans: 电视节目

source: Favorite Albums
ja: お気に入りのアルバム
zh_hans: 收藏专辑

source: Items added.
ja: アイテムが追加されました。
zh_hans: 项目已添加。

source: Genres
ja: ジャンル
zh_hans: 类型

source: Series Recording
ja: シリーズの録画
zh_hans: 正在录制剧集

# %@ Users
source: %1$@ Users
ja: %1$@ ユーザー
zh_hans: 共 %1$@ 个用户

source: Favorited
ja: お気に入りに追加
zh_hans: 已收藏

source: Red
ja: レッド
zh_hans: 红色

source: Playlists
ja: プレイリスト
zh_hans: 播放列表

source: Desktop
ja: デスクトップ
zh_hans: 桌面

source: Production locations
ja: ‎生産地
zh_hans: 产地

# Born: %@
source: Born: %1$@
ja: 出生: %1$@
zh_hans: 出生：%1$@

source: Latest Music
ja: 最新の音楽
zh_hans: 最新音乐

source: New Users
ja: 新規ユーザ
zh_hans: 新增用户

source: Dislike
ja: 嫌い
zh_hans: 不喜欢

source: Color Transfer
ja: 色転送
zh_hans: 色彩转换

source: Playlist Order
ja: プレイリスト並び順
zh_hans: 播放列表顺序

source: Top Results
ja: 上位の結果
zh_hans: 热门结果

source: Logo
ja: ロゴ
zh_hans: 徽标

source: Download Settings
ja: ‎ダウンロード設定‎
zh_hans: 下载设置

source: Video Playback
ja: ビデオ再生
zh_hans: 视频播放

source: Framerate
ja: フレームレート
zh_hans: 帧率

source: TV mode home screen
ja: TV モード ホームスクリーン:
zh_hans: 电视模式主屏幕

source: Disabled
ja: 無効
zh_hans: 已禁用

source: This Emby Server needs to be updated. To download the latest version, please visit %1$@
ja: この Emby サーバーを更新する必要があります。最新バージョンをダウンロード‎‎するには %1$@ を開いてください。
zh_hans: Emby Server需要更新，请访问%1$@以下载最新的版本。

source: Chapters
ja: チャプター
zh_hans: 章节

source: Separate multiple using ;
ja: 複数に分割:
zh_hans: 多个可使用 ;（英文分号）分隔

source: Cinema Intros
ja: シネマイントロ(劇場予告)

source: Video
ja: ビデオ
zh_hans: 视频

source: Recent
ja: 最近
zh_hans: 近期

source: Remove Download
ja: ダウンロードを削除
zh_hans: 移除下载

source: Speed
ja: 速さ
zh_hans: 速度

source: Reset
ja: リセット
zh_hans: 重置

source: Move right
ja: 右へ移動
zh_hans: 右移

source: Play default audio track regardless of language
ja: 言語に関係なく既定のオーディオ トラックを再生する
zh_hans: 忽略语言，播放默认音轨

source: Pixel Format
ja: ピクセルフォーマット
zh_hans: 像素格式

source: Pause
ja: 一時停止
zh_hans: 暂停

source: File order
ja: ファイル順序
zh_hans: 文件顺序

source: Shutdown
ja: シャットダウン
zh_hans: 关机

source: Custom rating
ja: ‎カスタム評価
zh_hans: 自定义分级

source: Playback Speed
ja: 再生速度
zh_hans: 播放倍速

source: Subtitles Downloaded
ja: ダウンロードされた字幕
zh_hans: 已下载字幕

source: Port
ja: ポート番号:
zh_hans: 端口

source: Kids
ja: キッズ
zh_hans: 儿童

source: Episode number
ja: エピソード番号:
zh_hans: 集编号

source: minutes after
ja: 分後
zh_hans: 分钟后

source: Uninstall
ja: アンインストール
zh_hans: 卸载

source: Favorite People
ja: お気に入りの出演者
zh_hans: 收藏人物

source: Layout
ja: レイアウト
zh_hans: 布局

source: Deinterlacing
ja: インターレース解除
zh_hans: 反交错

source: Collections allow you to create personalized groupings of movies and other library content.
ja: コレクションを使用すると映画やその他のライブラリ コンテンツのパーソナライズされたグループを作成できます。
zh_hans: “合集” 可让您为电影和其它媒体库内容创建个性化分组。

source: Advanced
ja: 詳細設定
zh_hans: 高级

source: External Ids
ja: ‎外部 ID
zh_hans: 外部标识符

source: Add Recording
ja: 録画を追加する
zh_hans: 添加录制

source: Song
ja: 曲
zh_hans: 歌曲

source: Original Title
ja: オリジナルのタイトル
zh_hans: 原标题

source: Continue
ja: 続き
zh_hans: 继续

source: Unlock Controls
ja: 制御をロック解除
zh_hans: 解锁控制

source: Name
ja: 名前
zh_hans: 名称

# Uploading %@ of %@
source: Uploading %1$@ of %2$@
ja: %2$@ 個のうち %1$@ 個目をアップロード中
zh_hans: 正在上传 %2$@ ，共 %1$@

source: Magenta
ja: マゼンタ
zh_hans: 品红色

source: Cancel
ja: キャンセル
zh_hans: 取消

source: File Name
ja: ファイル名
zh_hans: 文件名

source: Season number
ja: シーズン番
zh_hans: 季编号

source: Try Playback
ja: 再生を試行する
zh_hans: 尝试播放

source: Download queued.
ja: ダウンロードキューに入りました。
zh_hans: 下载已排队。

source: Item limit
ja: 項目の制限
zh_hans: 项目限制

source: Unlock this feature with a small one-time purchase, or with an active Emby Premiere subscription.
ja: 買い切りでの購入、またはアクティブな Emby Premiere サブスクリプションでこの機能のロックを解除します。
zh_hans: 通过一次性付费或一个有效的 Emby Premiere 订阅来解锁这项功能。

source: Subtitle Offset
ja: 字幕のオフセット
zh_hans: 字幕偏移

source: Create
ja: 作成
zh_hans: 创建

source: Get Help
ja: ヘルプを見る
zh_hans: 获取帮助

source: Automatically group content from the following folders into views such as Movies, Music and TV:
ja: 次のフォルダのコンテンツを映画、音楽、テレビなどのビューに自動的にグループ化します。
zh_hans: 自动将以下文件夹中的内容分组到视图中，例如电影，音乐和电视：

source: Start when possible
ja: 可能な場合に開始
zh_hans: 随时开始

source: 1 Vote
ja: 1 投票
zh_hans: 共 1 票

source: Keep up to
ja: 保持する状態
zh_hans: 跟随

source: Scan Library Files
ja: ライブラリファイルをスキャン
zh_hans: 扫描库文件

source: Series Status
ja: シリーズの状態
zh_hans: 剧集状态

source: New password
ja: 新しいパスワード
zh_hans: 新密码

source: Server Address
ja: サーバーアドレス
zh_hans: 服务器地址

source: Wake On LAN packets were sent to your server machine, but we're unable to connect to your Emby Server. Your machine may need a little more time to wake, or Emby Server may not be actively running on the machine.
ja: Wake On LAN パケットがサーバマシンに送信されましたが、Emby サーバーに接続できません。 マシンの起動にもう少し時間がかかるか、Emby サーバがマシン上でアクティブに実行されていない可能性があります。
zh_hans: Wake On LAN 数据包已发送到您的计算机上，但是我们无法连接到您的 Emby Server 。您的计算机可能需要更多时间才能被唤醒，或者 Emby Server 可能未在此计算机上有效运行。

source: Critic rating
ja: 批評家の評価
zh_hans: 影评人评分

source: Ascending
ja: 昇順
zh_hans: 升序
